[
  {
    "id": 23,
    "type": "LAZ",
    "date": "11-25-2022 00:00:00",
    "img": "jumat-berkah-2.jpg",
    "link": "jumat-berkah-2",
    "title": "PENYALURAN JUM’AT BERKAH",
    "highlight": "Alhamdulillah penyaluran jum'at Berkah Bekerja sama dengan..",
    "author": "Fauziah",
    "content": "Alhamdulillah penyaluran jum'at Berkah Bekerja sama dengan PII Masjid Agung Ushuluddin, LAZ Ibadurrahman menyalurkan Jumat berkah ( Nasi Kotak ) ke Panti Asuhan At-Tan'im di Jl.Tegal Sari Km.4 dan Panti Asuhan Arrahman di Jl.Siak. Serta beberapa lokasi lainnya di jalanan kota Duri-Riau. Yuk bersama raih keberkahan dan menebar kebaikan bersama Laz Ibadurrahman melalui : MANDIRI 172-00-0029903-4 BSI 7099887798 an LAZ IBADURRAHMAN-INFAQ Info dan Konsultasi ZISWAF serta Konfirmasi transfer via WA Center di 085265531560 atau datang langsung ke Kantor Pusat Laz Ibadurrahman - Jl.Mawar No.05"
  },
  {
    "id": 22,
    "type": "LAZ",
    "date": "11-02-2022 00:00:00",
    "img": "bantuan-umkm-2.jpg",
    "link": "bantuan-umkm-2",
    "title": "SALURKAN BANTUAN UNTUK UMKM",
    "highlight": "Selasa 01 November 2022 LAZ ibadurrahman kembali menyalurkan..",
    "author": "Fauziah",
    "content": "Selasa 01 November 2022 LAZ ibadurrahman kembali menyalurkan bantuan perleng- kapan UMKM untuk Bu sumiarti di jalan Bahorok kec pinggir, bantuan langsung diserahkan oleh pengurus gerai LAZ ibadurrahman masjid Nurul iman bapak kamari dan direk- tur operasional LAZ ibadurrahman Muhammad Hasbi Alhudri spdi. Ibu sumiarti sangat bersyukur atas bantuan yang diberikan oleh LAZ ibadurrahman, Alhamdulillah melalui program pemberdayaan UMKM ini ibu sumiarti dapat memenuhi kebutuhan sehari-hari nya,dan sedikit menabung"
  },
  {
    "id": 21,
    "type": "LAZ",
    "date": "09-11-2022 00:00:00",
    "img": "milad-17-tahun.jpg",
    "link": "milad-17-tahun",
    "title": "MILAD 17 TAHUN LAZ IBADURRAHMAN, LAUNCHING BEASISWA REGULER 2022/2023  SENILAI RP.395 JUTA",
    "highlight": "Alhamdulillah, Atas izin serta Rahmat..",
    "author": "Fauziah",
    "content": "PUNCAK MILAD 17 TAHUN LAZ IBADURRAHMAN. Ahad, 11 September 2022 Alhamdulillah, Atas izin serta Rahmat Allah SWT, genap sudah 17 tahun LAZ Ibadurrahman menebar manfaat untuk sesama khususnya untuk saudara/saudari kita para Dhuafa. Tak lepas dari doa, Bantuan, serta Dukungan dari sahabat Ibadurrahman semuanya, hingga saat ini dan kedepannya, insyaallah Laz Ibadurrahman masih diberi kesempatan untuk dapat terus menebar nilai' kebaikan, dapat terus membantu mereka yang membutuhkan, dan juga mencip- takan lebih banyak senyuman di sekitar kita Jazakumullah katsiran, dalam kesempatan kali ini ini juga Laz Ibadurrahman me-Launching Beasiswa Cemerlang untuk tahap yang ke-16 untuk para Siswa/siswi berprestasi dengan total penerima sebanyak 323 Siswa/Siswi di 4 keca- matan di kab.Bengkalis dengan beasiswa senilai total Rp.395 juta. Masyaallah Tabarakallah, Ribuan terima kasih kami ucap- kan untuk semua pihak yang telah hadir dan ikut andil dalam acara kali ini, semoga Rahmat dan hidayah  Allah SWT senantiasa menyertai kita semua, aamiin Allahumma aamiin"
  },
  {
    "id": 20,
    "type": "LAZ",
    "date": "07-19-2022 00:00:00",
    "img": "bantuan-umkm.jpg",
    "link": "bantuan-umkm",
    "title": "BANTU UMKM BANGKIT DENGAN PEMBERIAN MODAL USAHA",
    "highlight": "Alhamdulillah LAZ Ibadurrahman dapat kembali turun langsung..",
    "author": "Fauziah",
    "content": "'Dan tolong-menolonglah kamu dalam (mengerjakan) kebajikan dan takwa, dan jangan tolong-menolong dalam berbuat dosa dan pelanggaran. Dan bertakwalah kamu kepada Allah, sesungguhnya Allah amat berat siksa-Nya' [al-Mâidah/5:2] Alhamdulillah LAZ Ibadurrahman dapat kembali turun langsung menyalurkan bantuan Modal Usaha untuk para Pelaku UMKM. Program ini ditujukan untuk membantu para pelaku UMKM untuk dapat terus menjalankan usaha nya di tengah sulitnya berjuang dalam membangun usaha seka- ligus memenuhi kebutuhan keluarganya. Rasa syukur disampaikan oleh para pelaku UMKM yang kami salurkan bantuannya dan mereka juga turut men- do'akan para Muzakki yang telah menitipkan zakatnya kepada LAZ Ibadurrahman sehingga dana zakat tersebut sampai ke tangan mereka. • Terima kasih Bapak/ibu para Donatur dan Muzakki,   semoga kedepannya LAZ Ibadurrahman dapat lebih banyak lagi membantu para UMKM lainnya ', ucap ibu Elfia Nora, penjual Sarapan Pagi. • Terima Kasih Bapak/Ibu atas bantuannya, insyaallah kami bakal lebih semangat lagi dalam menjalankan usaha kami ini ', ucap Ibu Elminasari, penjual sembako harian"
  },
  {
    "id": 19,
    "type": "LAZ",
    "date": "06-25-2022 00:00:00",
    "img": "khitanan-massal-2.jpg",
    "link": "khitanan-massal-2",
    "title": "SEMARAK KHITANAN MASSAL GRATIS TAHAP KEDUA SABTU, 25/06/2022, KLINIK PRATAMA LAZ IBADURRAHMAN. TOTAL 30 ANAK",
    "highlight": "Total 30 Anak #BerbagiKebaikan  melalui..",
    "author": "Fauziah",
    "content": "Semarak KHITANAN MASSAL GRATIS tahap kedua Sabtu, 25/06/2022, Klinik Pratama Laz Ibadurrahman. Total 30 Anak #BerbagiKebaikan  melalui  : Rekening ZAKAT MANDIRI 172-00-0029905-9 BSI 7099887782 an LAZ IBADURRAHMAN-ZAKAT Rekening INFAQ MANDIRI 172-00-0029903-4 BSI 7099887798 an LAZ IBADURRAHMAN-INFAQ Konsultasi dan konfirmasi via WA Center di 085265531560/ wa/telp (kantor LAZ Ibadurrahman)"
  },
  {
    "id": 18,
    "type": "LAZ",
    "date": "06-20-2022 00:00:00",
    "img": "khitanan-massal.jpg",
    "link": "khitanan-massal",
    "title": "SEMARAK KHITANAN MASSAL GRATIS TAHAP PERTAMA, 19/06/2022, MASJID NURUL IMAN, PINGGIR.",
    "highlight": "Alhamdulillah, Khitanan Massal tahap pertama telah selesai dilaksanakan..",
    "author": "Fauziah",
    "content": "Semarak KHITANAN MASSAL GRATIS tahap pertama, 19/06/2022, Masjid Nurul Iman, Pinggir. Alhamdulillah, Khitanan Massal tahap pertama telah selesai dilaksanakan di Masjid Nurul Iman dengan total penerima 32 Anak. insyaallah khitanan tahap kedua akan segera dilaksanakan pada hari sabtu-ahad tanggal 25-26 juni mendatang di Klinik Laz Ibadurrahman. Terima kasih bapak/Ibu serta sahabat donatur semua, Zakat dan Infaq anda bahagiakan mereka yang membu- tuhkan ฀ Tunggu Apalagi, Yuk Salurkan Zakat, Infaq, Shadaqah melalui : Rekening ZAKAT MANDIRI 172-00-0029905-9 BSI 7099887782 an LAZ IBADURRAHMAN-ZAKAT Rekening INFAQ MANDIRI 172-00-0029903-4 BSI 7099887798 an LAZ IBADURRAHMAN-INFAQ Konsultasi dan konfirmasi via WA Center di 085265531560/ wa/telp (kantor LAZ Ibadurrahman)"
  },
  {
    "id": 17,
    "type": "LAZ",
    "date": "04-28-2022 00:00:00",
    "img": "bantuan-dai.jpg",
    "link": "bantuan-dai",
    "title": "PENYALURAN BANTUAN UNTUK PARA DA'I DAN GURU NGAJI DI MASJID AL-MUFLIHIN PEMATANG PUDU.",
    "highlight": "Penyaluran Bantuan Untuk Para Da'i dan Guru Ngaji..",
    "author": "Fauziah",
    "content": "Penyaluran Bantuan Untuk Para Da'i dan Guru Ngaji di Masjid Al-Muflihin pematang pudu. Alhamdulillah senyum Terpancar dari wajah para guru-gu- ru kita dan para ustadz dan ustadzah kita. Sahabat, Zakat dan Infaq yang kamu berikan merupakan suatu hal yang sangat berharga bagi mereka yang mem- butuhkan, maka jangan pernah berhenti berbuat baik dengan saling #berbagikebaikan Tunggu Apalagi, Yuk Salurkan Zakat, Infaq, Shadaqah melalui : Rekening ZAKAT MANDIRI 172-00-0029905-9 BSI 7099887782 an LAZ IBADURRAHMAN-ZAKAT Rekening INFAQ MANDIRI 172-00-0029903-4 BSI 7099887798 an LAZ IBADURRAHMAN-INFAQ Konsultasi dan konfirmasi via WA Center di 085265531560/ wa/telp (kantor LAZ Ibadurrahman)"
  },
  {
    "id": 16,
    "type": "LAZ",
    "date": "04-12-2022 00:00:00",
    "img": "bantuan-ramadhan.jpg",
    "link": "bantuan-ramadhan",
    "title": "LAUNCHING BANTUAN PAKET BERKAH RAMADHAN 1443 H",
    "highlight": "Laz Ibadurrahman kembali salurkan sebanyak..",
    "author": "Fauziah",
    "content": "LAUNCHING BANTUAN PAKET BERKAH RAMADHAN Laz Ibadurrahman kembali salurkan sebanyak 2.500 lebih Paket bantuan Ramadhan untuk Para penerima manfaat di Kab. Bengkalis terkhusus untuk di 4 kecamatan, mulai dari Mandau, Bathin Solapan, Pinggir dan Talang Muandau. Senin Pagi Tgl 9 Ramadhan 1443 H/11 April 2022, alhamdulil- lah turut hadir dalam launching kali ini Ibu Rifky Elyaningsih, S.STP, M.Si ( Lurah Balik Alam ), Bapak H Khaidir (Sekretaris MUI Mandau) dan juga Bapak Elfizon (perwakilan Muzakki). Alhamdulillah, ketika menerima paket berkah Ramadhan, para penerima manfaat terlihat senang dan berterima kasih atas apa yang diberikan,yang mana paket ini berisi beras, minyak, gula, kue kering, teh, tepung, sarden dan susu. Terima kasih para donator yang sudah menyisihkan seba- gian rezekinya untuk mereka, Bapak ibu masih ada waktu bagi kita untuk ikut serta ambil bagian #berbagikebaikan Ramadhan bagi mereka yang membutuhkan. Yuk, Bersama Laz Ibadurrahman, #Ramadhanberbagike- baikan ZAKAT MANDIRI 172-00-0029905-9 BSI 7099887782 an LAZ IBADURRAHMAN-ZAKAT INFAQ MANDIRI 172-00-0029903-4 BSI 7099887798 an LAZ IBADURRAHMAN-INFAQ Konfirmasi 085265531560/ wa/telp (kantor laz ibad)"
  },
  {
    "id": 15,
    "type": "LAZ",
    "date": "03-13-2022 00:00:00",
    "img": "bantuan-gempa-pasaman.jpg",
    "link": "bantuan-gempa-pasaman",
    "title": "SENYUM TERPANCAR DARI WAJAH MEREKA BANTUAN GEMPA PASAMAN",
    "highlight": "Senyum Terpancar dari Wajah Mereka..",
    "author": "Fauziah",
    "content": "Senyum Terpancar dari Wajah Mereka Sabtu, 12 Maret 2022 , Alhamdulillah Laz Ibadurrahman Telah Menyampaikan Amanah dari Para Muzaki dan para donatur kepada Masyarakat Kab.Pasaman khususnya di kec.tigo nagari, kampung Rawang, malampah,Pasaman. Berbagai ungkapan terima kasih mereka sampaikan ketika Bantuan dari Bapak/Ibu para Muzaki dan donatur kami berikan.. Tak lupa sekali lagi kami ucapkan banyak terima kasih kepada Muzaki dan para donatur serta Para aktivis lintas bencana yang telah memberikan bantuan berupa dana dan tenaga, dan semoga Allah ta'ala meridhoi dan mem- balas apa yang kita perbuat serta mari kita berdoa semoga masyarakat di kab.pasaman dan Pasaman Barat dapat segera Pulih dan beraktivitas normal kembali. Dan insyaallah saat ini kami masih membuka kesempatan bagi semuanya yang ingin membantu saudara/i kita di Pasaman dan Pasaman barat, karena dari survei yang kami lakukan, saat ini masih banyak kepala keluarga yang mem- butuhkan bantuan berupa kebutuhan sandang dan papan serta biaya untuk perbaikan tempat tinggal mereka. Mari bantu Saudara kita melalui BSI # 7099887798 a.n. LAZ ibadurrahman - infaq Mandiri  #172-00-00299034 a.n LAZ Ibadurrahman - Infaq konfirmasi donasi melalui 0852 6553 1560 / kantor laz ibad ( Whatsapp)"
  },
  {
    "id": 14,
    "type": "LAZ",
    "date": "02-04-2022 00:00:00",
    "img": "peduli-covid19.jpg",
    "link": "peduli-covid19",
    "title": "KEMBALI LAZ IBADURRAHMAN MENYALURKAN BANTUAN PEDULI COVID19",
    "highlight": "Alhamdulillah, kembali LAZ Ibadurrahman menyalurkan..",
    "author": "Fauziah",
    "content": "Alhamdulillah, kembali LAZ Ibadurrahman menyalurkan bantuan peduli covid19 untuk masyarakat yang terdampak di tahun 2022. Paket bantuan yang diberikan berupa minyak goreng, sarden, teh kemasan, biskuit, mie instan, sabun mandi dan sabun cuci. 'Terima kasih saya ucapkan kepada para muzakki dan donatur, karena sudah sangat lama saya menantikan bantuan seperti ini dan saat ini saya sangat membutuhkan bantuan ini' kata salah seorang penerima bantuan. Bapak/Ibu, berapapun bantuan yang kita berikan, hal itu sangat berarti bagi saudara/i kita diluar sana, maka jangan pernah absen untuk berbuat kebaikan. Yuk, salurkan kebaikan hari ini melalui : BSI 7099887782 an LAZ IBADURRAHMAN-ZAKAT BSI 7099887782 an LAZ IBADURRAHMAN-INFAK Konfirmasi melalui : WA 085265531560 ( kantor Laz Ibad )"
  },
  {
    "id": 13,
    "type": "LAZ",
    "date": "01-31-2022 00:00:00",
    "img": "bantuan-umkm-covid.jpg",
    "link": "bantuan-umkm-covid",
    "title": "MAKAN NASI HANYA DENGAN GARAM??",
    "highlight": "Beliau adalah Ibu Animar seorang..",
    "author": "Fauziah",
    "content": "Makan nasi hanya dengan garam?? Beliau adalah Ibu Animar seorang janda 55th sosok yang tak pernah kenal lelah dan mengeluh. Saat ini tinggal berdua dengan anaknya. kegiatan sehari-hari Ibu Aminar adalah berjualan jajanan anak-anak di warung depan rumah dengan pendapatan perhari nya yang tidak menetu, mulai dari 5rb hingga 10rb perhari. Untuk modal jualan, biasanya Ibu Aminar pinjam ke tetangga, setelah laku terjual barulah beliau membayarkan utangnya tersebut. Sering sekali Ibu Animar bersama anaknya makan nasi hanya dengan lauk garam saja, tidak ada yang lainnya. Rumah Ibu Animar juga gubuk tanpa adanya lampu pen- erang, baru beberapa hari ini di pasang listrik bersubsidi. Tim LAZ Ibadurrahman datang ditengah kesibukan beliau yang sedang membersihkan warung kecilnya. Ibu Aminar sangat terharu sampai meneteskan air mata ketika melihat segitu banyaknya jajanan anak-anak dan barang-barang harian yang dibawa oleh Tim LAZ Ibadurrahman yang diletakkan di warungnya. 'Dek, apakah ini pinjaman untuk Ibu? Ibu tidak punya uang untuk membayarnya' bisiknya pada salah satu tim LAZ Ibadurrahman dengan suara gemetar menahan air mata. 'Nggak Bu, InsyaAllah ini semua gratis untuk Ibu, silahkan Ibu jual dan semua keun- tungannya untuk Ibu' kata salah satu Tim LAZ Ibadurrah- man. Ibu Animar tidak bisa menahan tangisnya lagi, beliau meneteskan air mata seraya berdoa 'Ya Allah terima kasih, terima kasih dek sudah bantu Ibu, Ibu senang sekali, semoga LAZ semakin berjaya, semakin banyak yang ber- zakat dan berinfak, semakin banyak orang-orang seperi Ibu yang terbantu' ucapnya. Beruntung sekali orang-orang yang telah membayarkan zakatnya di LAZ Ibadurrahman. Banyak sekali penerima manfaat yang mendapatkan bantuan melaui program LAZ Ibadurrahman. Terima kasih kepada seluruh Bapak/Ibu para Muzakki, semoga panjang umur, sehat selalu dan semakin Allah mudahkan rezekinya. Semoga apa yang Bapak/Ibu berikan menjadi pahala jariyah hingga akhir hayat nanti. Aamiin Yaa RobbalAlaamiin"
  },
  {
    "id": 12,
    "type": "LAZ",
    "date": "01-20-2022 00:00:00",
    "img": "kolaborasi-balik-alam.jpg",
    "link": "kolaborasi-balik-alam",
    "title": "LAZ IBADURRAHMAN KOLABORASI DENGAN KEL.BALIK ALAM SALURKAN BANTUAN PEDULI COVID-19",
    "highlight": "Laz Ibadurrahman Kolaborasi dengan..",
    "author": "Fauziah",
    "content": "Laz Ibadurrahman Kolaborasi dengan Kel.Balik Alam Salur- kan Bantuan Peduli Covid-19 Laz Ibadurrahman berkolaborasi dengan Kelurahan Balik Alam Duri dalam menyalurkan 20 paket sembako dalam Program Peduli Covid-19 di Kelurahan Balik Alam Kec.- Mandau Kab.Bengkalis. Sembako yang diberikan berupa Beras 5 Kg, Minyak 2 liter, dan Gula 1 Kg. Semoga dengan adanya program ini Dapat meringankan saudara dan saudari kita dimasa pandemi ini, dan mari kita doakan juga semoga pandemi ini dapat segera berakhir.aamin allhumma aamiin."
  },
  {
    "id": 11,
    "type": "LAZ",
    "date": "01-19-2022 00:00:00",
    "img": "bantuan-sumeru.jpg",
    "link": "bantuan-sumeru",
    "title": "BANTUAN ERUPSI GUNUNG SEMERU SUDAH TERSALURKAN SENILLAI RP.6.500.000.",
    "highlight": "Alhamdulillah bantuan Erupsi Gunung Semeru..",
    "author": "Fauziah",
    "content": "Alhamdulillah bantuan Erupsi Gunung Semeru dari para Donatur Laz Ibadurrahman Duri - Bengkalis Sudah Tersalur- kan. dengan total bantuan yang terkumpul senillai Rp.6.500.000. Kami ucapkan terima kasih kepada para donatur, Semoga bantuan yang tersalurkan dapat meringankan musibah yang menimpa saudara/i kita disana, dan kita doakan semoga masyarakat yang terdampak bencana erupsi gunung semeru dapat pulih kembali serta masyarakat dapat beraktivitas seperti biasanya. Aamiin allhumma aamiin"
  },
  {
    "id": 10,
    "type": "LAZ",
    "date": "01-18-2022 00:00:00",
    "img": "bantuan-konsumtif.jpg",
    "link": "bantuan-konsumtif",
    "title": "LAUNCHING BANTUAN KONSUMTIF BULANAN 2022",
    "highlight": "Alhamdulillah, Selasa 18 Februari 2022 LAZ..",
    "author": "Fauziah",
    "content": "Alhamdulillah, Selasa 18 Februari 2022 LAZ Ibadurrahman kembali melakukan Launching Bantuan Konsumtif Bulanan yang merupakan program rutin tahunan. Penerima man- faat program ini, tersebar di 4 Kecamatan di Kab. Bengkalis dengan lebih dari 250 penerima manfaat. Besar bantuan yang diberikan senilai total 600 Juta Rupiah untuk periode 1 tahun. *(Acara ini diselenggarakan dengan tetap mengikuti protokol kesehatan) Dan kami juga berterima kasih kepada para tamu undan- gan yg telah hadir terkhusus kepada Kelurahan Balik Alam yg diwakilkan oleh Bpk. Braza dan juga Ust.Saim selaku kepala KUA Mandau dan Muzakki Laz Ibadurrahman yang diwakilkan oleh Bpk.Erizal. Dan tak lupa kami berterima kasih kepada para muzak- ki/Donatur, Semoga Bantuan yang diberikan dapat merin- gankan saudara/i kita yang membutuhkan, aamiin ya rabbal 'alamiin"
  },
  {
    "id": 9,
    "type": "LNW",
    "date": "12-20-2022 00:00:00",
    "img": "berkah-tanpa-batas.jpg",
    "link": "berkah-tanpa-batas",
    "title": "#BERKAHTANPABATAS RUMAH QURAN & SAUNG QURAN",
    "highlight": "Alhamdulillah, Kembali Lembaga Nadzir Wakaf Ibadurrah..",
    "author": "Fauziah",
    "content": "Lembaga Nazir Wakaf Ibadurrahman meluncurkan program baru yaitu Rumah Quran dan Saung Quran yang akan dibangun di Rumah Quran : Jl. Sekolah gg. Ikhlas Rumbai Pekanbaru Saung Quran : Jl. Uka Panam Pekanbaru Mari salurkan Wakaf Terbaik anda InsyaAllah Berapapun Membawa Berkah dan Manfaat no Telp. 0765- 92591 no Wa 0823-9140-0366 Mandiri 172-00-0029896-0 an Laz Ibadurrahman - Wakaf Bsi 7099885593 an Laz Ibadurrahman - Wakaf"
  },
  {
    "id": 8,
    "type": "LNW",
    "date": "05-25-2022 00:00:00",
    "img": "wakaf-alquran-2.jpg",
    "link": "wakaf-alquran-2",
    "title": "PAHALA_10_KEBAIKAN ALHAMDULILLAH, KEMBALI LEMBAGA NADZIR WAKAF IBADURRAHMAN MENYALURKAN BANTUAN WAKAF AL-QURAN",
    "highlight": "Alhamdulillah, Kembali Lembaga Nadzir Wakaf Ibadurrah..",
    "author": "Fauziah",
    "content": "PAHALA_10_KEBAIKAN Alhamdulillah, Kembali Lembaga Nadzir Wakaf Ibadurrah- man menyalurkan Bantuan Wakaf Al-Quran Bantuan diberikan untuk para Penghafal Qur'an di Rumah Belajar Tahfidz Arrahman Jl.Asrama Tribrata. Mudah Mudahan pahala kebaikan di setiap bacaan huruf para penghafal Alquran Mengalir Abadi kepada Para Muwakif ( Orang Yang Berwakaf ). Yuk, dukung Usaha wakaf LNW Ibadurrahman, agar manfaat yang diberikan dapat terus mengalirkan manfaat dan pahala bagi muwakif dan mauqul Aqif. Alirkan wakaf anda melalui : BSI 7099885593 an . LAZ IBADURRAHMAN WAKAF Info dan Konsultasi ZISWAF&Qurban serta Konfirmasi trans- fer via WA Center di 085265531560 atau datang langsung ke Kantor Pusat Laz Ibadurrahman - Jl.Mawar No.05"
  },
  {
    "id": 7,
    "type": "LNW",
    "date": "05-18-2022 00:00:00",
    "img": "manfaat-tiada-batas.jpg",
    "link": "manfaat-tiada-batas",
    "title": "MANFAAT_TIADA_BATAS #KEBAHAGIAANMENYELIMUTIPARAANAKYATIM",
    "highlight": "MANFAAT_TIADA_BATAS #KebahagiaanmenyelimutiparaAnakYatim..",
    "author": "Fauziah",
    "content": "MANFAAT_TIADA_BATAS #KebahagiaanmenyelimutiparaAnakYatim Alhamdulillah Lembaga Nadzir Wakaf Ibadurrahman beker- ja sama dengan kantor KUA Pinggir menyalurkan 65 Paket bantuan dan Uang THR untuk Para anak Yatim Dhuafa yang berada di Kec. Mandau dan Kec.Pinggir. Penyaluran Bantuan ini berasal dari hasil Usaha Wakaf Depot Air Minum LNW Ibadurrahman untuk Mauquf ‘Alaih ( Penerima Manfaat ), Yang mana Wakif ( yang mewakafkan) meniatkan hasil Usaha Ini untuk kesejahteraan Anak-Anak"
  },
  {
    "id": 6,
    "type": "LNW",
    "date": "01-26-2022 00:00:00",
    "img": "wakaf-alquran.jpg",
    "link": "wakaf-alquran",
    "title": "TERPANCAR SENYUMAN KEBAHAGIAAN DI WAJAH PARA PENERIMA MANFAAT WAKAF ALQUR’AN DAN IQRO’ LNW IBADURRAHMAN",
    "highlight": "Terpancar senyuman kebahagiaan di wajah para penerima..",
    "author": "Fauziah",
    "content": "Terpancar senyuman kebahagiaan di wajah para penerima manfaat Wakaf Alqur’an dan Iqro’ LNW Ibadurrahman Alhamdulillah Rabu, 26 Januari 2022 LNW Ibadurrahman kembali menyalurkan Wakaf Al-Qur’an dan juga Iqro untuk saudara-saudara kita yang tinggal di pelosok kota Duri, tepatnya di Jalan Jurong Jembatan 2 RT 1 dan 2 RW 12 Desa petani. Wakaf yang disalurkan sebanyak 20 Al-Qur’an dan 50 Iqro. Semoga Wakaf yang disalurkan dapat memberikan man- faat yg besar untuk para penerimanya."
  },
  {
    "id": 5,
    "type": "LAZ",
    "date": "10-08-2021 00:00:00",
    "img": "rakorda-baznas.jpg",
    "link": "rakorda-baznas",
    "title": "LAZ Ibadurrahman mengikuti RAKORDA BAZNAS SE - PROVINSI RIAU",
    "highlight": "Pada tanggal 30 September - 01 Oktober 2021 LAZ Ibadurrahman mengikuti RAKORDA BAZNAS SE - PROVINSI RIAU dengan tema",
    "author": "Andri",
    "content": "Alhamdulillah… Pada tanggal 30 September - 01 Oktober 2021 LAZ Ibadurrahman mengikuti RAKORDA BAZNAS SE - PROVINSI RIAU dengan tema “Menjadi Lembaga Utama Menyejahterakan Umat”, yang dilaksanakan di Hotel Mutiara Merdeka Pekanbaru. Kegiatan ini dihadiri oleh pimpinan BAZNAS pusat Ahmad Sudrajat dan juga para pimpinan BAZNAS Kabupaten / Kota serta pimpinan LAZNAS / LAZ Kabupaten / Kota. Pada kesempatan ini, LAZ Ibadurrahman menyampaikan pelaporan pengelolaan ZIS LAZ Ibadurrahman tahun 2020 sampai dengan 2021. Semoga kedepannya LAZ Ibadurrahman mampu menjadi Lembaga Zakat yang Amanah, Profesional dan Transparan bagi masyarakat."
  },
  {
    "id": 4,
    "type": "LAZ",
    "date": "10-07-2021 00:00:00",
    "img": "jumat-berkah.jpg",
    "link": "jumat-berkah",
    "title": "LAZ Ibadurrahman menggelar kegiatan Jumat Berkah",
    "highlight": "Pada hari Jum’at, 01 Oktober 2021 LAZ Ibadurrahman menggelar kegiatan Jumat Berkah di sekitar",
    "author": "Andri",
    "content": "`Alhamdulillah… Pada hari Jum’at, 01 Oktober 2021 LAZ Ibadurrahman menggelar kegiatan Jumat Berkah di sekitar Jalan Mawar dan Jalan Hangtuah. Kegiatan “Jum’at Berkah” ini didukung oleh Muzakki LAZ Ibadurrahman & PIIMAU (Persatuan Ibu-Ibu Masjid Agung Ushuluddin). Kegiatan “Jum’at Berkah” merupakan agenda rutin yang senantiasa dilakukan setiap hari Jumat. Dimana LAZ Ibadurrahman menjadi jembatan para Muzakki LAZ Ibadurrahman dalam menebar senyum dhuafa dengan memborong dagangan UMKM,dan membagikannya di sekitar Jalan Mawar dan Jalan Hangtuah. Biaya operasional untuk kegiatan “Jumat Berkah” bersumber dari infak para donatur LAZ Ibadurrahman. Selain memborong UMKM, LAZ Ibadurrahman juga bekerjasama dengan PIIMAU membagikan 100 paket sembako kepada para dhuafa di Kecamatan Mandau, Bathin Solapan dan juga Pinggir."
  },
  {
    "id": 3,
    "type": "LAZ",
    "date": "09-18-2021 00:00:00",
    "img": "beasiswa-anak-sekolah.jpg",
    "link": "beasiswa-anak-sekolah",
    "title": "Launching Beasiswa Anak Sekolah untuk Kecamatan Pinggir",
    "highlight": "Pada tanggal 30 September - 01 Oktober 2021 LAZ Ibadurrahman mengikuti RAKORDA BAZNAS SE - PROVINSI RIAU dengan tema",
    "author": "Andri",
    "content": "Alhamdulillah… Pada hari Kamis, 16 September 2021 telah dilaksanakan agenda “Launching Beasiswa Anak Sekolah untuk Kecamatan Pinggir” yang berlokasi di Masjid Nurul Iman Jalan Bahorok. Bantuan beasiswa ini diberikan kepada yang berhak menerimanya berkat kerjasama LAZ Ibadurrahman dengan Masjid Nurul Iman. Bantuan tersebut langsung diberikan oleh Ketua Masjid Nurul Iman Budi Sofyan dan Manager Operasional LAZ Ibadurrahman Muhammad Hasbi Alhudri. Turut hadir bendahara Masjid Nurul Iman Bapak Kamari dan beberapa tokoh masyarakat Pinggir."
  },
  {
    "id": 2,
    "type": "LAZ",
    "date": "07-21-2021 00:00:00",
    "img": "distribusi-qurban.jpg",
    "link": "distribusi-qurban",
    "title": "QURBANMU SUDAH TERSALURKAN ",
    "highlight": "Alhamdulillah dalam momen Idul Adha tahun ini, LAZ IBADURRAHMAN memperluas ",
    "author": "Andri",
    "content": "Alhamdulillah dalam momen Idul Adha tahun ini, LAZ IBADURRAHMAN memperluas penerima manfaat hewan qurban hingga pelosok desa salah satunya untuk saudara kita di Dusun Bagan Boneo Dan Serai Wangi Dan tentunya masih banyak lagi. Dan alhamdulillah pada tahun ini LAZ IBADURRAHMAN telah menyalukan qurban anda dengan total 460 BUNGKUS dari total 9 sapi dan 2 kambing."
  },
  {
    "id": 1,
    "type": "LAZ",
    "date": "07-11-2021 00:00:00",
    "img": "launching-beasiswa-tahfidz.jpg",
    "link": "launching-beasiswa-tahfidz",
    "title": "ALHAMDULILLAH ALLAHU AKBAR LAUNCHING BEASISWA TAHFIDZ SENILAI RP 600 JUTA UNTUK 20 MAHASANTRI PPTQ BELADING ",
    "highlight": "Program beasiswa Tahfidz ini setiap tahun kita berikan kepada para santri baru senilai Rp.600 juta/ Tahun",
    "author": "Andri",
    "content": "Program beasiswa Tahfiz ini setiap tahun kita berikan kepada para santri baru senilai Rp.600 juta/ Tahun yang dipilih untuk masuk Pptq Terpadu Ibadurrahman Belading, Dimana sebanyak 20 orang ini sebelumnya sudah diseleksi, baik yang mendaftar maupun yang kita cari. Jadi mereka berasal dari beberapa kecamatan seperti Mandau, Bathin Solapan, Rupat dan lainnya. Dan alhamdulillah pada kesempatan yang sama LAZ Ibadurrahman juga melepas 8 orang Da'i lulusan Pptq Terpadu Ibadurrahman Belading yang telah menyelesaikan pendidikan selama 2 tahun, untuk ditempatkan di desa-desa terpencil di Kabupaten Bengkalis. Insyaallah Laz Ibadurrahman akan menempatkan para Da'i sesuai dengan kebutuhan dan permintaan dari desa-desa bersangkutan( Serai Wangi, Bengkalis, Rupat, Bathin Solapan dan Sungai Pakning.) Semoga da'i da'i memberikan pengabdian terbaiknya ke masyarakat lingkungan mereka di tempat. Menjadi penerang jalan keimanan bagi umat."
  }
]