[
  {
    "id": 5,
    "type": "LAZ",
    "date": "10-08-2021 00:00:00",
    "img": "rakorda-baznas.jpg",
    "link": "rakorda-baznas",
    "title": "LAZ Ibadurrahman mengikuti RAKORDA BAZNAS SE - PROVINSI RIAU",
    "highlight": "Pada tanggal 30 September - 01 Oktober 2021 LAZ Ibadurrahman mengikuti RAKORDA BAZNAS SE - PROVINSI RIAU dengan tema",
    "author": "Andri",
    "content": "Alhamdulillah… Pada tanggal 30 September - 01 Oktober 2021 LAZ Ibadurrahman mengikuti RAKORDA BAZNAS SE - PROVINSI RIAU dengan tema “Menjadi Lembaga Utama Menyejahterakan Umat”, yang dilaksanakan di Hotel Mutiara Merdeka Pekanbaru. Kegiatan ini dihadiri oleh pimpinan BAZNAS pusat Ahmad Sudrajat dan juga para pimpinan BAZNAS Kabupaten / Kota serta pimpinan LAZNAS / LAZ Kabupaten / Kota. Pada kesempatan ini, LAZ Ibadurrahman menyampaikan pelaporan pengelolaan ZIS LAZ Ibadurrahman tahun 2020 sampai dengan 2021. Semoga kedepannya LAZ Ibadurrahman mampu menjadi Lembaga Zakat yang Amanah, Profesional dan Transparan bagi masyarakat."
  },
  {
    "id": 4,
    "type": "LAZ",
    "date": "10-07-2021 00:00:00",
    "img": "jumat-berkah.jpg",
    "link": "jumat-berkah",
    "title": "LAZ Ibadurrahman menggelar kegiatan Jumat Berkah",
    "highlight": "Pada hari Jum’at, 01 Oktober 2021 LAZ Ibadurrahman menggelar kegiatan Jumat Berkah di sekitar",
    "author": "Andri",
    "content": "`Alhamdulillah… Pada hari Jum’at, 01 Oktober 2021 LAZ Ibadurrahman menggelar kegiatan Jumat Berkah di sekitar Jalan Mawar dan Jalan Hangtuah. Kegiatan “Jum’at Berkah” ini didukung oleh Muzakki LAZ Ibadurrahman & PIIMAU (Persatuan Ibu-Ibu Masjid Agung Ushuluddin). Kegiatan “Jum’at Berkah” merupakan agenda rutin yang senantiasa dilakukan setiap hari Jumat. Dimana LAZ Ibadurrahman menjadi jembatan para Muzakki LAZ Ibadurrahman dalam menebar senyum dhuafa dengan memborong dagangan UMKM,dan membagikannya di sekitar Jalan Mawar dan Jalan Hangtuah. Biaya operasional untuk kegiatan “Jumat Berkah” bersumber dari infak para donatur LAZ Ibadurrahman. Selain memborong UMKM, LAZ Ibadurrahman juga bekerjasama dengan PIIMAU membagikan 100 paket sembako kepada para dhuafa di Kecamatan Mandau, Bathin Solapan dan juga Pinggir."
  },
  {
    "id": 3,
    "type": "LAZ",
    "date": "09-18-2021 00:00:00",
    "img": "beasiswa-anak-sekolah.jpg",
    "link": "beasiswa-anak-sekolah",
    "title": "Launching Beasiswa Anak Sekolah untuk Kecamatan Pinggir",
    "highlight": "Pada tanggal 30 September - 01 Oktober 2021 LAZ Ibadurrahman mengikuti RAKORDA BAZNAS SE - PROVINSI RIAU dengan tema",
    "author": "Andri",
    "content": "Alhamdulillah… Pada hari Kamis, 16 September 2021 telah dilaksanakan agenda “Launching Beasiswa Anak Sekolah untuk Kecamatan Pinggir” yang berlokasi di Masjid Nurul Iman Jalan Bahorok. Bantuan beasiswa ini diberikan kepada yang berhak menerimanya berkat kerjasama LAZ Ibadurrahman dengan Masjid Nurul Iman. Bantuan tersebut langsung diberikan oleh Ketua Masjid Nurul Iman Budi Sofyan dan Manager Operasional LAZ Ibadurrahman Muhammad Hasbi Alhudri. Turut hadir bendahara Masjid Nurul Iman Bapak Kamari dan beberapa tokoh masyarakat Pinggir."
  },
  {
    "id": 2,
    "type": "LAZ",
    "date": "07-21-2021 00:00:00",
    "img": "distribusi-qurban.jpg",
    "link": "distribusi-qurban",
    "title": "QURBANMU SUDAH TERSALURKAN ",
    "highlight": "Alhamdulillah dalam momen Idul Adha tahun ini, LAZ IBADURRAHMAN memperluas ",
    "author": "Andri",
    "content": "Alhamdulillah dalam momen Idul Adha tahun ini, LAZ IBADURRAHMAN memperluas penerima manfaat hewan qurban hingga pelosok desa salah satunya untuk saudara kita di Dusun Bagan Boneo Dan Serai Wangi Dan tentunya masih banyak lagi. Dan alhamdulillah pada tahun ini LAZ IBADURRAHMAN telah menyalukan qurban anda dengan total 460 BUNGKUS dari total 9 sapi dan 2 kambing."
  },
  {
    "id": 1,
    "type": "LAZ",
    "date": "07-11-2021 00:00:00",
    "img": "launching-beasiswa-tahfidz.jpg",
    "link": "launching-beasiswa-tahfidz",
    "title": "ALHAMDULILLAH ALLAHU AKBAR LAUNCHING BEASISWA TAHFIDZ SENILAI RP 600 JUTA UNTUK 20 MAHASANTRI PPTQ BELADING ",
    "highlight": "Program beasiswa Tahfidz ini setiap tahun kita berikan kepada para santri baru senilai Rp.600 juta/ Tahun",
    "author": "Andri",
    "content": "Program beasiswa Tahfiz ini setiap tahun kita berikan kepada para santri baru senilai Rp.600 juta/ Tahun yang dipilih untuk masuk Pptq Terpadu Ibadurrahman Belading, Dimana sebanyak 20 orang ini sebelumnya sudah diseleksi, baik yang mendaftar maupun yang kita cari. Jadi mereka berasal dari beberapa kecamatan seperti Mandau, Bathin Solapan, Rupat dan lainnya. Dan alhamdulillah pada kesempatan yang sama LAZ Ibadurrahman juga melepas 8 orang Da'i lulusan Pptq Terpadu Ibadurrahman Belading yang telah menyelesaikan pendidikan selama 2 tahun, untuk ditempatkan di desa-desa terpencil di Kabupaten Bengkalis. Insyaallah Laz Ibadurrahman akan menempatkan para Da'i sesuai dengan kebutuhan dan permintaan dari desa-desa bersangkutan( Serai Wangi, Bengkalis, Rupat, Bathin Solapan dan Sungai Pakning.) Semoga da'i da'i memberikan pengabdian terbaiknya ke masyarakat lingkungan mereka di tempat. Menjadi penerang jalan keimanan bagi umat."
  }
]